<?php get_header(); ?>
<main>
    <div class="reggio-emilia-title">
        <div class="center">
            <div class="reggio-emilia-title-photo"></div>
            <span>Философия Reggio Emilia</span>
            <span>Мы разделяем самую инновационную философию, которую международные эксперты признают лучшим методом
            работы для дошкольного образования, которой восхищаются учителя и родители по всему миру, с
            которой дети познают мир,  наслаждаясь детством.
            </span>
        </div>
    </div>
    <div class="reggio-emilia-training">
        <div class="center">
            <p>Философия Реджио Эмилия  зародилась в 50-х годах прошлого века в городе на севере Италии Реджио Эмилия, в честь которого он и называется.
                Вдохновитель подхода Лорис Малагуцци, директор образовательных программ Reggio Emilia опирался на идеи великих мыслителей в сфере
                образования - Пиаже, Выготского, Монтессори, Штайнера, Дью и Брунера.
            </p>
            <p>Так появился педагогический подход, основные принципы и философия которого распространились по всему миру. В 1991 году изданием “Newsweek”
                Рэджио-садики были признаны лучшими в мире. Рэджио-подход отмечен множеством международных наград и премий. Лучшие международные
                частные образовательные учреждения работают на основе Рэджио-подхода.
            </p>
            <div class="training-items">
                <div class="training-items-head">
                    <span>Традиционное обучение</span>
                    <span>Обучение по Реджио-философии</span>
                </div>
                <div class="training-items-equal">
                    <div class="equal-item-top">
                        <span>1.</span>
                        <span>Ребенок</span>
                    </div>
                    <div class="equal-item reggio-item-1">
                        <div class="equal-item-block left-block">
                            <span>Объект обучения.</span>
                        </div>
                        <div class="equal-item-block right-block">
                            <span>Богатая, сильная личность,
                            талантливая и компетентная,
                            способная брать ответственность
                            за свое обучение.
                            </span>
                        </div>
                    </div>
                    <div class="equal-item-top">
                        <span>2.</span>
                        <span>Ребенок</span>
                    </div>
                    <div class="equal-item reggio-item-2">
                        <div class="equal-item-block left-block">
                            <span>Педагог передает информацию,
                        устанавливает четкие правила,
                        виды деятельности, ограничения,
                        многое делает за детей, дает
                        оценку работам детей.
                            </span>
                        </div>
                        <div class="equal-item-block right-block">
                            <span>Педагог ассистирует детям, подталкивает
                        их к самостоятельности, поддерживает
                        инициативу, учит детей оценивать работу
                        самостоятельно. Он друг, соавтор,
                        вдохновитель и провокатор.
                            </span>
                        </div>
                    </div>
                    <div class="equal-item-top">
                        <span>3.</span>
                        <span>Ребенок</span>
                    </div>
                    <div class="equal-item reggio-item-3">
                        <div class="equal-item-block left-block">
                            <span>Перегруженное яркими красками и кричащими
                        элементами, фоновое, не развивающее
                        сенсорное и пространственное восприятие,
                        оформленное в типовом “детском” дизайне
                            </span>
                        </div>
                        <div class="equal-item-block right-block">
                            <span>Является третьим учителем, взаимодействует
                        с ребенком,дает возможность для экспериментов
                        и творчества, содержит множество природных
                        материалов и материалов без конечного
                        назначения, подчеркивает связь с природой.
                            </span>
                        </div>
                    </div>
                    <div class="equal-item-top">
                        <span>4.</span>
                        <span>Ребенок</span>
                    </div>
                    <div class="equal-item reggio-item-4">
                        <div class="equal-item-block left-block">
                            <span>Игрушки в большинстве ординарные,
                        пластиковые, используются стандартные
                        шаблоны для поделок, творческие
                        материалы ограничены.
                            </span>
                        </div>
                        <div class="equal-item-block right-block">
                            <span>Подобрано все необходимое для полного
                        самовыражения ребенка (самые многообразные
                        материалы и инструменты), которые всегда
                        доступны ребенку, развивают воображение
                        и стимулируют познание.
                            </span>
                        </div>
                    </div>
                    <div class="equal-item-top">
                        <span>5.</span>
                        <span>Ребенок</span>
                    </div>
                    <div class="equal-item reggio-item-5">
                        <div class="equal-item-block left-block">
                            <span>Ребенок действует по плану,
                        установленному учителем,
                        не принимает решений и
                        должен следовать четким
                        инструкциям.
                            </span>
                        </div>
                        <div class="equal-item-block right-block">
                            <span>Ребенок участвует в выборе темы обучения,
                        которая базируется на его подлинных
                        интересах, выбирает материал для
                        самовыражения, место занятий, может
                        многократного возвращаться к интересующей
                        теме, имеет право на ошибку и отдых.
                            </span>
                        </div>
                    </div>
                    <div class="equal-item-top">
                        <span>6.</span>
                        <span>Ребенок</span>
                    </div>
                    <div class="equal-item reggio-item-6">
                        <div class="equal-item-block left-block">
                            <span>Учитель может ограничивать
                        общение во время занятий,
                        сравнивает и оценивает детей.
                        Одновозрастные классы не дают
                        опыта помощи младшим, ориентира
                        на старшего, не учат взаимодействию.
                            </span>
                        </div>
                        <div class="equal-item-block right-block">
                            <span>Дети не ограничиваются в общении, они
                        общаются с детьми разного возраста и
                        взрослыми на равных, учатся помогать
                        и свободно взаимодействовать. Учителя
                        не оценивают и не сравнивают детей.
                            </span>
                        </div>
                    </div>
                    <div class="equal-item-top">
                        <span>7.</span>
                        <span>Ребенок</span>
                    </div>
                    <div class="equal-item reggio-item-7">
                        <div class="equal-item-block left-block">
                            <span>Не участвует в процессе обучения,
                        часто не знает,  к чему ребенок
                        проявляет особенный интерес,
                        что любит и чем увлечен в садике,
                        как меняются его  интересы во
                        времени.
                            </span>
                        </div>
                        <div class="equal-item-block right-block">
                            <span>Вовлечена в процесс обучения
                        и документирования действий ребенка.
                        Между учителем и родителями есть всегда
                        непрерывная обратная связь. Создается
                        атмосфера доверия и взаимопонимания.
                            </span>
                        </div>
                    </div>
            </div>
        </div>
    </div>
    <div class="regqio-emilia-whale">
        <div class="center">
            <span>7 китов Рэджио-философии</span>
            <div class="whale-item">
                <div class="whale-item-top">
                    <span>1.</span>
                    <span>Образ ребенка</span>
                </div>
                <p>Рэджио-педагоги верят в неограниченный потенциал ребенка и его безграничное желание взаимодействовать с миром и привносить свой вклад.
                    Reggio Emilia  - это место для совместных опытов и открытый.<a href=""> Читать дальше>></a></p>
            </div>
            <div class="whale-item">
                <div class="whale-item-top">
                    <span>2.</span>
                    <span>Образ ребенка</span>
                </div>
                <p>Рэджио-педагоги верят в неограниченный потенциал ребенка и его безграничное желание взаимодействовать с миром и привносить свой вклад.
                    Reggio Emilia  - это место для совместных опытов и открытый.<a href=""> Читать дальше>></a></p>
            </div>
            <div class="whale-item">
                <div class="whale-item-top">
                    <span>3.</span>
                    <span>Образ ребенка</span>
                </div>
                <p>Рэджио-педагоги верят в неограниченный потенциал ребенка и его безграничное желание взаимодействовать с миром и привносить свой вклад.
                    Reggio Emilia  - это место для совместных опытов и открытый.<a href=""> Читать дальше>></a></p>
            </div>
            <div class="whale-item">
                <div class="whale-item-top">
                    <span>4.</span>
                    <span>Образ ребенка</span>
                </div>
                <p>Рэджио-педагоги верят в неограниченный потенциал ребенка и его безграничное желание взаимодействовать с миром и привносить свой вклад.
                    Reggio Emilia  - это место для совместных опытов и открытый.<a href=""> Читать дальше>></a></p>
            </div>
            <div class="whale-item">
                <div class="whale-item-top">
                    <span>5.</span>
                    <span>Образ ребенка</span>
                </div>
                <p>Рэджио-педагоги верят в неограниченный потенциал ребенка и его безграничное желание взаимодействовать с миром и привносить свой вклад.
                    Reggio Emilia  - это место для совместных опытов и открытый.<a href=""> Читать дальше>></a></p>
            </div>
            <div class="whale-item">
                <div class="whale-item-top">
                    <span>6.</span>
                    <span>Образ ребенка</span>
                </div>
                <p>Рэджио-педагоги верят в неограниченный потенциал ребенка и его безграничное желание взаимодействовать с миром и привносить свой вклад.
                    Reggio Emilia  - это место для совместных опытов и открытый.<a href=""> Читать дальше>></a></p>
            </div>
            <div class="whale-item">
                <div class="whale-item-top">
                    <span>7.</span>
                    <span>Образ ребенка</span>
                </div>
                <p>Рэджио-педагоги верят в неограниченный потенциал ребенка и его безграничное желание взаимодействовать с миром и привносить свой вклад.
                    Reggio Emilia  - это место для совместных опытов и открытый.<a href=""> Читать дальше>></a></p>
            </div>
        </div>
    </div>
</main>
<?php get_footer(); ?>
